@extends('layouts.frontend')
@section('content')
    
<div class="hero-section-inner container">

    <h1 class="page-title">من نحن</h1>
</div>
</div>
<div class="about-section1">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <div data-aos="fade-left">
                    <p class="p-text1">تشرف مكتب المستشار الدكتور مهندس بحري عبدالرزاق بن هاشم المدني والذي
                        يعتبر مالكه اول سعودي يحصل على اعلى شهادة في مجال الهندسة البحرية من الاكاديمية العربية
                        للنقل البحري بالإسكندرية بمصر منذ اكثر من ٤٤ عاماً ،
                    </p>
                    <p class="p-text1">
                        كما حصل على عدة دبلومات و دورات تصل الى اكثر من ١٠٠ دبلوم و دورة في مجالات مختلفة وعلى
                        مدى سنوات الخبرة والعمل لدى العديد من الشركات الكبرى مثل بترومين وسمارك و شركة ارامكو
                        السعودية (26 سنة)
                    </p>
                    <p class="p-text1">
                        إضافة لذلك توفر كوادر عمل ذو خبرات و كفاءات عالية من جنسيات مختلفة لتقديم أفضل الخدمات
                        وبجودة عالية.
                    </p>

                    <ul class="organizations-list">
                        <li>
                            منظومه اداره الاعمال
                        </li>
                        <li>
                            منظومه المنافسه الدولية
                        </li>
                        <li>
                            منظومه المشتريات
                        </li>
                        <li>
                            منظومه التسويق والمبيعات
                        </li>
                        <li>
                            منظومه ربط الاجر بالناتج
                        </li>
                        <li>
                            تطوير الهياكل التنظيمية للشركات والمؤسسات
                        </li>
                        <li>
                            منظومه تدريب المواطنين ليحلو مكان غير السعوديين
                        </li>
                    </ul>
                    <p class="p-text1">ونحن قادريين بعون الله على خفض تكاليف للمنشات الصناعية والخدمية بنسبة
                        لاتقل عن 20% من التكاليف الكلية وتحويلها لمنشات ربحية فى زمن قياسى باقل تكاليف ممكنه
                        بتطبيق النظم الحديثة مثل ربط الاجر بالانتاج والمنافسه الدولية فى الاسعار والتسويق وتدريب
                        كوادر بشرية وجلب المتخصصين وذوى الخبره للدخول فى مناقصات كبيره مع الحد من العماله
                        والادراه عديمة الفعاليه وتطوير البنيه الاساسيةللمنشات مع الاحتفاظ بالامن والسلامه
                        والجوده الشامله
                    </p>

                </div>
            </div>
            <div class="col-lg-6 manager-img-about">
                <img src="{{asset('frontend/img/side-img1.jpeg')}}" data-aos="fade-right" data-aos-delay="300">
            </div>
        </div>
    </div>
</div>
@endsection