@extends('layouts.frontend')
@section('content')

<div class="hero-section-inner container">

    <h1 class="page-title">عن المؤسس</h1>
</div>
</div>
<div class="about-section1">
    <div class="container">
        <div class="row">
            <div class="col-lg-4 manager-img-about">
                <img src="{{asset('frontend/img/manager-img.png')}}" class="manager-info-img1" data-aos="fade-left"
                    data-aos-delay="300">
            </div>
            <div class="col-lg-8">
                <div data-aos="fade-right">
                    <h4>المستشار الدكتور مهندس بحري
                        عبد الرزاق بن هاشم المدني</h4>

                    <div class="founder-personal-info">
                        <div class="founder-info-inner">
                            <img src="{{asset('frontend/img/citizenship.png')}}">
                            الجنسيـــة: سعودي
                        </div>
                        <div class="founder-info-inner">
                            <img src="{{asset('frontend/img/birth-calendar.png')}}">
                            تاريـخ الميـلاد: 1372 هـ -1953 م
                        </div>
                        <div class="founder-info-inner">
                            <img src="{{asset('frontend/img/birth-location.png')}}">
                            مكـان الميــلاد: المدينة المنورة
                        </div>
                    </div>
                    <p class="text-p1">
                        - حاصل على شهادة مهندس بحري ١٩٧٧من الأكاديمية العربية للنقل البحري بالإسكندرية جمهورية
                        مصر العربية (أول سعودي يحصل على هذه الشهادة).
                        <br>
                        - رئيس مجلس ادارة شركة عبدالرزاق المدني وأولاده للتجارة والملاحة
                        المحدودة بجدة ومؤسس ورئيس مجلس إدارة الجمعية التعاونية للأعمال البحرية.

                    </p>
                </div>
            </div>
        </div>

        <div class="row">
            <div class="qual1" data-aos="fade-left">
                <h4 class="qual-title">أولا: المؤهلات العلمية:</h4>
                <ul class="personal-qualifications">
                    <li>
                        شهادة الثانوية العامة (علمي) ١٩٧١م
                    </li>
                    <li>
                        شهادة الدراسات الأساسية للهندسة
                    </li>
                    <li>
                        البحرية من الأكاديمية البحرية الباكستانية ‪١٩٧٢- ١٩٧٤‬ م
                    </li>
                    <li>
                        شهادة مهندس بحري ١٩٧٧من الأكاديمية العربية للنقل البحري بالإسكندرية جمهورية مصر العربية
                        (أول سعودي يحصل على هذه الشهادة).
                        شهادة الأهلية لمهندس بحري أعالي بحار من وزارة النقل البحري ج م ع في يوليو 1977م.
                    </li>
                    <li>
                        شهادة كبير مهندسين بحريين من الأكاديمية العربية للنقل البحري بالإسكندرية بجمهورية مصر
                        العربية عام 1980 (أول سعودي يحصل على هذه الشهادة).
                    </li>
                    <li>
                        شهادة الأهلية لكبير مهندسين بحريين أعالي بحار من وزارة النقل البحري ج م ع في يوليو
                        1980م.
                        دبلوم عالي في اقتصاديات النقل والقانون البحري لمدة عام من الأكاديمية العربية للعلوم
                        والتكنولوجيا والنقل البحري بالإسكندرية ج م ع عام 1982م.
                    </li>
                    <li>
                        شهادة الأهلية لكبير مهندسين بحريين (ليبيريا) سبتمبر 1998م.
                    </li>
                    <li>
                        شهادة المراقبة الداخلية من شركة ‪DNV‬ العالمية للمعاينة والجودة الشاملة 1998م.
                    </li>
                    <li>
                        شهادة قيادة مجموعة المراقبين TQAمن شركة ‪DNV‬ العالمية للمعاينة والجودة الشاملةTQA
                        1998م.
                    </li>
                    <li>
                        شهادة الدكتوراه في إدارة الأعمال (تطوير الموارد البشرية والتدريب) من جامعة كابيتال –
                        واشنطن أمريكا 2004م
                    </li>
                    <li>
                        عدت شهادات في التحكيم الدولي
                    </li>
                    <li>
                        شهادة الدراسات الأساسية للهندسة البحرية من الأكاديمية البحرية الباكستانية ‪١٩٧٢- ١٩٧٤
                    </li>
                </ul>

            </div>
        </div>

        <div class="row img-about" data-aos="zoom-in">
            <img src="{{asset('frontend/img/section-bg01.jpeg')}}">
        </div>

        <div class="row">
            <div class="qual1" data-aos="fade-right">
                <h4 class="qual-title">ثانيا: الخبرات العملية:</h4>
                <ul class="personal-qualifications">
                    <li>خبير منتدب في قضايا بحرية من قبل ديوان المظالم ـ المحكمة الإدارية
                        الدوائر التجارية بالمملكة العربية السعودية منذ أكثر من ٣٣ عاماً</li>

                    <li>العمل في أحواض إصلاح وبناء السفن لمدة عامين</li>

                    <li> العمل على السفن التجارية المختلفة الحمولات والأنواع لمدة5 سنوات وفي وظائف مختلفة وعلى
                        خطوط دولية</li>

                    <li>العمل لدى بترومين لناقلات البترول والمعادن (بتروشب)في وظائف مختلفة من
                        1980-1989. كان آخرها مدير عام والعضو المنتدب بالإنابة.</li>

                    <li>العمل لدى شركة سمارك في وظيفة
                        مدير عام إدارة وأحيانا نائب الرئيس للبحرية في الفترة ما بين 1989-1993م.</li>

                    <li>العمل لدى شركة أرامكو السعودية في وظائف مختلفة في الفترة ما بين 1993-2005 م في وظائف
                        مختلفة في كل من جده والظهران</li>

                    <li>العمل كرئيس مجلس إدارة شركة المحيط للتجارة والملاحة المحدودة – جده</li>

                    <li>لعمل كمدير عام مركز المحيط للتدريب البحري – جده</li>

                    <li> العمل كرئيس مركز الخبرات الإدارية للتدريب – جده</li>

                    <li> العمل كمدير عام لوكالة المدني ملتي ميديا ( 3M ) للإنتاج والتوزيع الإعلامي</li>

                    <li> العمل كرئيس وكالة هاشم للدعاية والإعلان</li>

                    <li> العمل كمدير عام للمحيط للتنمية والاستثمار العقاري ـ جدة</li>

                    <li>العمل كمدير عام مركز المحيط للتدريب الإداري والكمبيوتر– جده</li>

                    <li>العمل كمدير عام مركز تقنية
                        المعارف للتدريب الإداري والكمبيوتر – جده</li>

                    <li>ممثل لعدد من الشركات الملاحية والمعاينة وتطقيم السفن</li>

                    <li>ممثل الأكاديمية العربية للعلوم والتكنولوجيا والنقل البحري بالإسكندريه - مصر في المملكة
                    </li>

                    <li>ممثل جامعة 6 أكتوبر بالقاهرة في المملكة.</li>

                    <li>ممثل جامعة اكتوبر للعلوم والآداب الحديثة بمصر في المملكة</li>

                    <li> ممثل جامعة سيناء بمصر في المملكة. </li>

                    <li>ممثل الجامعة البريطانية بمصر في المملكة.</li>

                    <li> ممثل كلية كامبردج البريطانية في المملكة.</li>

                    <li> رئيس مجلس الإدارة للجمعية التعاونية للأعمال البحرية</li>

                    <li> رئيس مركز ع هـ م للإستشارات والتحكيم البحري</li>

                    <li> المدير التنفيذي لمركز دار العدالة للإستشارات بأم القوين بالأمارات العربية</li>

                    <li>عضو مؤسس بالجمعية التعاونية الإستهلاكية ( زادكم )</li>

                    <li>عضو مؤسس في جمعية اللوجستيات والإمدادات</li>

                    <li>العمل كرئيس مجلس إدارة مجموعة صقل المحدودة – جده</li>

                    <li>العمل كنائب لرئيس فرع الجمعية الوطنية للمتقاعدين بجده</li>

                    <li>المشرف العام على مجلة عالم النقل والموانئ</li>

                    <li>المشرف العام على صحيفة سوفت نيوز</li>
                </ul>

            </div>
        </div>

        <div class="row img-about" data-aos="zoom-in">
            <img src="{{asset('frontend/img/section-bg02.jpeg')}}">
        </div>

        <div class="row">
            <div class="qual1" data-aos="fade-left">
                <h4 class="qual-title">ثالثا: العضوية</h4>
                <ul class="personal-qualifications">
                    <li> عضو الإتحاد العربي للغرف الملاحية
                        ( أحدى منظمات جامعة الدول العربية)</li>
                    <li> عضو الإتحاد العربي للخبراء العرب ( أحدى منظمات جامعة الدول العربية)</li>
                    <li>عضو لجنة النقل البحري بغرفة جده التجارية لمدة٣٣ سنه</li>
                    <li> عضو مجلس الحكماء العرب.</li>
                    <li> عضو الجمعية العربية لتنمية التجارة
                        البحرية العربية منذ أكثر من ٣٠ عاما.</li>
                    <li> عضو الجمعية العربية للإدارة منذ أكثر من ٣٠ عاما.</li>
                    <li> عضو الجمعية العربية لتنمية الموارد البشرية منذ أكثر من ٣٠عاما.</li>
                    <li> عضو لجنة خبراء في ديوان المظالم منذ أكثر من ٣٣ عاما.</li>
                    <li> عضو اللجنة الوطنية للنقل البحري.</li>
                    <li> عضو اللجنة الهندسية بمجلس الغرف التجارية منذ أكثر من ٢٧ عاما. </li>
                    <li> محكم بحري حيث لديه شهادات تحكيم دولي وخبره أكثر من ٢٠سنه</li>
                    <li> عضو جمعية المهندسين البحريين .</li>
                    <li> عضو جمعية الملاحه البحرية </li>
                </ul>

            </div>
        </div>

        <div class="row img-about" data-aos="zoom-in">
            <img src="{{asset('frontend/img/section-bg03.jpeg')}}">
        </div>


        <div class="row">
            <div class="qual1" data-aos="fade-right">
                <h4 class="qual-title">رابعا: بعض الدورات التي حضرها</h4>
                <ul class="personal-qualifications">
                    <li> دورة في التخطيط وإعداد التكاليف
                        بإنجلترا.</li>
                    <li> دورة في تخطيط وتنمية القوى العاملة في اليونان.</li>
                    <li> دورة في التخطيط وتنظيم للإدارة العليا بجامعة البترول بالظهران.</li>
                    <li> دورة الإنتاجية للإدارة العليا بطوكيو في اليابان.</li>
                    <li> دورة تحصيل فروقات الشحن البحري في أكسفورد بإنجلترا.</li>
                    <li> دورة في إدارة المشاريع مع شركة
                        UOB الأمريكية. </li>
                    <li> دورة المهارات القيادية للإدارة العليا في اليونان.</li>
                    <li> دورة في الحماية والتعويض بإنجلترا.</li>
                    <li> عدد من الدورات في الكمبيوتر
                        والإنترنت. </li>
                    <li> ورشة عمل في مكينة استئجار
                        السفن بإنجلترا.</li>
                    <li> دورة في مشارطات الإيجار
                        بالأكاديمية بالإسكندرية.</li>
                    <li> دورة منع الخسائر والفقد الكلي مع شركة موبيل.</li>
                    <li> دورة اقتصاديات وتجارة البترول
                        ونقله وتكلفته بالأكاديمية بالإسكندرية .</li>
                    <li> دورة متقدمة في تقديم العروض
                        وإدارة المؤتمرات. </li>
                    <li>
                        .دورة الحوكمة للتعاونيات
                    </li>
                </ul>

            </div>
        </div>

        <div class="row img-about" data-aos="zoom-in">
            <img src="{{asset('frontend/img/section-bg04.png')}}">
        </div>


        <div class="row">
            <div class="qual1" data-aos="fade-left">
                <h4 class="qual-title">خامسا: التدريب العملي</h4>
                <ul class="personal-qualifications personal-qual-full-width">
                    <li> تدريب عملي لمدة 3 سنين في اليونان مع شركة ترودوس شيبينج وشركة
                        هيلاس بتروليوم وشركة جون لاتسيس بترولا (اليونان) المالكة لأكثر من 26
                        ناقلة بترول عملاقة ومتوسطة حيث شمل التدريب عدة مواضيع منها </li>
                    <li> دورة عملية متقدمة في أمريكا (هيوستن) لمدة شهرين لمعرفة أحدث الطرق لإختيار السفن والكشف
                        عليها من النواحي الفنية وعمل الإختبارات والكشف على مكاتب عملاء شركة أرامكو السعوديه في
                        أمريكا والتأكد من الجودة الكاملة ومطابقتها لمتطلبات أرامكو.</li>
                    <li> إدارة وتشغيل ناقلات الوقود والزيت الخام العملاقة وجميع ما يتعلق بها.</li>
                    <li> إستئجار وتأجير السفن.</li>
                    <li> إصلاح وتسفين الناقلات.</li>
                    <li> أصول الإدارة العليا</li>
                    <li> التسويق والمالية.</li>
                    <li> المشاركة في إعداد المواصفات والإشراف على بناء ناقلات الوقود والزيت الخام العملاقة.
                    </li>
                    <li> دورة متقدمة في مكافحة التلوث البحري في أرامكو بالتعاون مع منظمة OSR الدولية. </li>
                    <li> تدريب عملي مع شركة وليمز العالمية لمدة 3 شهور في الإدارة العامة في
                        هونج كونج.</li>
                    <li> دورة متقدمة في مكافحة التلوث البحري في الخليج بالتعاون مع مركز المساعدةالمتبادلة
                        للطوارئ البحرية MEMAC الدولية.</li>
                </ul>
            </div>
        </div>

        <div class="row img-about" data-aos="zoom-in">
            <img src="{{asset('frontend/img/section-bg05.jpeg')}}">
        </div>


        <div class="row">
            <div class="qual1" data-aos="fade-right">
                <h4 class="qual-title"> سادسا: بعض المؤتمرات والندوات وشهادات التقدير الحاصل عليها حيث حضر أكثر
                    من 80 ندوه ومؤتمر</h4>
                <ul class="personal-qualifications personal-qual-full-width">
                    <li> حصل على شهادة تقدير عن مجهود المساهمة في عمليات درع وعاصفة
                        الصحراء أثناء حرب تحرير الكويت من معالي وزير البترول والثروة المعدنية </li>

                    <li> إجتماعات المركز العربي للتنسيق والاستشارات البحرية بالكويت (دول
                        الأوابك) كل 6 شهور</li>
                    <li> مؤتمر جمعية المعاهد الدولية-لندن</li>
                    <li> مؤتمر النقل البحري ومشاكله في الدول النامية بالإسكندرية كل عام</li>
                    <li> حصل على شهادة تقدير من وزارة المواصلات لتقديم بحث علمي في مؤتمر
                        النقل البحري الأول في المملكة.</li>
                    <li> ملتقى التدريب وتنمية الموارد البشرية العربي بالإسكندرية (كل عامين).</li>
                    <li> المنتدى الاقتصادي العربي الصيني الأول – بكين الصين.</li>
                    <li> المؤتمر البحري العالمي (سي تريد) كل عامين</li>
                    <li> المشاركة في اجتماعات الاتحاد العربي والإسلامي للناقلين البحريين كل
                        عام.</li>
                    <li> المشاركة في مؤتمر رجال الأعمال العرب كل عام.</li>
                    <li> المشاركة في مؤتمر رجال الأعمال المصري السعودي كل عام.</li>
                    <li> المشاركة في المؤتمر البحري الدولي ( مارلوج) كل عام</li>
                </ul>
            </div>
        </div>


    </div>
</div>
@endsection