@extends('layouts.frontend')
@section('content')

<div class="hero-section-inner container">

    <h1 class="page-title">{{$service->name}}</h1>
</div>
</div>
<div class="single-service-section">
    <div class="container">
        <div class="row">
            <div class="col-lg-6" data-aos="fade-left">
                <p class="p-text1">
                   {{$service->description}}
                </p>
                <ul class="organizations-list">
                    <li>النزاعات المتعلقة بتلف وضياع البضائع المشحونة بحرا على السفن</li>
                    <li> النزاعات المتعلقة بتلف او نقص البضائع السائلة المشحونة على الناقلات النفطية. </li>
                    <li>النزاعات المتعلقة بإيجار وإستئجار وبيع وشراء السفن والقاطرات البحرية والمعدات والأجهزة
                        البحرية </li>
                    <li> النزعات المتعلقة بصيانة وإصلاح السفن والقطع البحرية المختلفة وأحواض بناء وإصلاح السفن
                    </li>
                    <li> النزاعات المتعلقة بالحوادث البحرية ـ التصادم البحري بين السفن ـ الارتطام بأرصفة الموانئ
                        والتلفيات التي تحدثها للأرصفة البحرية والمنشآت ـ الحرائق على السفن والبضائع ـ الإنقاذ
                        والمساعدات البحرية</li>
                    <li> النزاعات المتعلقة بالخلاف التجاري بين الشركات التجارية البحرية والوكلاء الملاحيين
                        والمؤسسات العامة و الخاصة.</li>
                    <li>النزاعات المتعلقة بالتلوث البحري وتلوث البيئة و مكافحتها و شروط المسئولية عنها .</li>
                    <li> المنازعات المتعلقة بالبحارة و الاطقم البحرية و عقود العمل البحري و الربابنة و أشخاص
                        الملاحة البحرية و عقود العمل و النقل البحري بشكل عام.</li>
                    <li>التحقيق بشكل عام في الحوادث البحرية وتحديد المسئولية
                        كل ما يتعلق بالالأعمال البحرية فوق سطح الماء وتحت الماء</li>
                </ul>
            </div>
            
            
            
            <div class="col-lg-6 service-pic-wrap" data-aos="fade-right">
                <img class="services-img" src="{{asset('frontend/img/services-pic2.jpg')}}">
            </div>
        </div>
    </div>
</div>

@endsection