@extends('layouts.frontend')
@section('content')
<div class="hero-section-inner container">

    <h1 class="page-title">خدمات متنوعة</h1>
</div>
</div>

<div class="single-service-section">
    <div class="container">
        <div class="row">
            <div class="col-lg-6" data-aos="fade-left">
                <ul class="organizations-list">
                    <li>الوساطة في بيع وشراء وتأجير كافة أنواع السفن وعمل العقود لها وإكمال إستلامها </li>
                    <li> إدارة وتشغيل وتطقيم السفن التجارية بأنواعها. </li>
                    <li>تدريب وتأهيل العاملين على الوسائط البحرية والعاملين في الشركات الملاحية والموانئ
                        وتأهيلهم حسب متطلبات المنظمة البحرية العالمية ((IMO </li>
                    <li> أمداد المعلومات والإحصائيات عن المؤسسات البحرية والموانئ البحرية المحلية والإقليمية
                        والعالمية . </li>
                    <li> إصدار النشرات البحرية المتخصصة والأبحاث البحرية الحديثة وتوصيات مؤتمرات النقل البحري
                        العالمية وما يستجد من قوانين في هذا المجال .</li>
                    <li> الأعداد لإقامة المؤتمرات والمعارض البحرية المحلية والعالمية وأعداد الندوات المتخصصة في
                        مجال النقل البحري بمختلف تخصصاته.</li>
                    <li>تمثيل الجامعات والأكاديميات العالمية والعربية .</li>
                    <li> حجز وترحيل بضائع من والى جميع أنحاء العالم .</li>
                    <li>تموين كافة الإحتياجات وتموين الوقود والزيوت والمياه لكافة السفن في الموانئ المطلة على
                        البحر الأحمر.</li>
                    <li> توكيلات ملاحية وسياحية.</li>
                    <li>استخراج جميع تراخيص كافة التراخيص عامة</li>
                    <li> التخليص الجمركي والنقل إلى كافة الجهات (DTD)</li>
                    <li>تسجيل السفن واليخوت والقوارب بكافة أنواعها لدى وزارات النقل العربية والعالمية .</li>
                    <li>مراجعة وتدقيق حسابات الشركات والوكالات الملاحية وشركات الشحن والتفريغ.</li>
                    <li>وأعداد جميع عقود بيع وشراء وتأجير واستئجار السفن التجارية بأنواعها ( بضائع – ناقلات
                        بترول - بتروكيماويات – سفن ركاب – وسفن متعددة الأغراض . . . الخ ) والأشراف على تنفيذها.
                    </li>
                </ul>


            </div>
            <div class="col-lg-6 service-pic-wrap" data-aos="fade-right">
                <img class="services-img" src="{{asset('frontend/img/service5-pic.jpg')}}">
            </div>
        </div>
    </div>
</div>
@endsection